/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Inventário indisponível";

/* App configuration error message */
"Application has iAd Network configuration error" = "A aplicação tem um erro de configuração de rede iAd";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "A faixa está visível, mas está vazia.";

/* Loading throttled error message */
"Loading throttled" = "Carregamento reduzido";

/* Unknown error message */
"Unknown error" = "Erro desconhecido";

